CHOICES_FIRST_CALL_STATUS = (
    (" ", " "),
    ('Так, прийдуть на пробне', 'Так, прийдуть на пробне'),
    ('Ні', 'Ні'),
    ('Думають', 'Думають'),
    ('Невірний номер', 'Невірний номер'),
    ('На наступний тиждень', 'На наступний тиждень'),
    ('Передзвонити пізніше', 'Передзвонити пізніше'),
    ('Примітка', 'Примітка'),
    ('Не беруть телефон', 'Не беруть телефон'),
)

CHOICES_SECOND_CALL_STATUS = (
    (" ", " "),
    ('Так, прийдуть на звичайне', 'Так, прийдуть на звичайне'),
    ('Ні', 'Ні'),
    ('Думають', 'Думають'),
    ('На наступний тиждень', 'На наступний тиждень'),
    ('Передзвонити пізніше', 'Передзвонити пізніше'),
    ('Примітка', 'Примітка'),
    ('Не беруть телефон', 'Не беруть телефон'),
)


CHOICES_FIRST_CALL_OPERATOR = (
    ('Юля', 'Юля'),
    ('Анна', 'Анна'),
    ('Богдан', 'Богдан'),
)

CHOICES_TRIAL_STATUS = (
    (" ", " "),
    ('Так, був на пробному', 'Так, був на пробному'),
    ('Ні, не був', 'Ні, не був'),
)